{
    "notices": {
        "c8821542-b00b-434b-b1fc-2b4ba2946fdb": {
            "id": "c8821542-b00b-434b-b1fc-2b4ba2946fdb",
            "date": 1678830903705,
            "editKey": "test-key",
            "active": true,
            "title": "Poszukujemy pracownika do firmy sprzątającej",
            "body": "Szukamy pracownika do naszej firmy sprzątającej z doświadczeniem w sprzątaniu biur i mieszkań. Praca obejmuje codzienne sprzątanie biur oraz dbanie o czystość pomieszczeń wspólnych w budynkach mieszkalnych. Oferujemy stabilne zatrudnienie w pełnym wymiarze godzinowym oraz konkurencyjne wynagrodzenie. Wymagamy rzetelności, punktualności oraz sumienności w pracy.",
            "excerpt": "Szukamy pracownika do naszej firmy sprzątającej z  ...",
            "readTime": 15,
            "views": 57,
            "likes": 11
        },
        "d24fa1e5-2813-4944-adbb-93fa98916656": {
            "id": "d24fa1e5-2813-4944-adbb-93fa98916656",
            "date": 1678832122429,
            "editKey": "test-key",
            "active": true,
            "title": "Sprzedam samochód marki Toyota",
            "body": "Sprzedam samochód marki Toyota z rocznika 2017. Samochód jest w doskonałym stanie technicznym i wizualnym, posiada niski przebieg oraz jest regularnie serwisowany. Model to Toyota Corolla, silnik benzynowy o pojemności 1,6 l, manualna skrzynia biegów. Wyposażenie obejmuje m.in. klimatyzację, system audio, elektryczne szyby oraz lusterka. Cena do negocjacji, zapraszam do kontaktu telefonicznego.",
            "excerpt": "Sprzedam samochód marki Toyota z rocznika 2017. Sa ...",
            "readTime": 18,
            "views": 5,
            "likes": 0
        },
        "fd333510-af40-4014-9273-7e5b634d272a": {
            "id": "fd333510-af40-4014-9273-7e5b634d272a",
            "date": 1678893469307,
            "editKey": "respective-violet-flamingo",
            "active": true,
            "title": "Poszukujemy wolontariuszy do pomocy zwierzętom",
            "body": "Nasza organizacja poszukuje wolontariuszy, którzy chcieliby pomóc zwierzętom w potrzebie. Praca obejmuje opiekę nad psami i kotami w schronisku, karmienie, wyprowadzanie na spacery oraz sprzątanie klatek. Wymagamy od kandydatów pozytywnego nastawienia do zwierząt, chęci do pracy oraz odpowiedzialności. Oferujemy ciepłą atmosferę, możliwość zdobycia nowych doświadczeń oraz satysfakcję z pomagania potrzebującym zwierzętom. Zapraszamy do kontaktu mailowego lub telefonicznego.\r\n\r\n\r\nwpisz klucz \"respective-violet-flamingo\" aby edytować to ogłsozenie",
            "excerpt": "Nasza organizacja poszukuje wolontariuszy, którzy  ...",
            "readTime": 22,
            "views": 22,
            "likes": 5
        },
        "f8be7092-145b-4a37-a162-e53c1de3830a": {
            "id": "f8be7092-145b-4a37-a162-e53c1de3830a",
            "date": 1678901675175,
            "editKey": "marginal-ivory-peacock",
            "active": true,
            "title": "Poszukujemy kucharza/kucharki do restauracji",
            "body": "Restauracja w centrum miasta poszukuje doświadczonego kucharza/kucharki. Praca obejmuje przygotowywanie dań z karty, opracowywanie menu, kontrolę jakości żywności oraz dbanie o czystość kuchni. Wymagamy doświadczenia w pracy na podobnym stanowisku oraz kwalifikacji gastronomicznych. Oferujemy stabilne zatrudnienie w pełnym wymiarze godzinowym, konkurencyjne wynagrodzenie oraz możliwość rozwoju zawodowego.",
            "excerpt": "Restauracja w centrum miasta poszukuje doświadczon ...",
            "readTime": 16,
            "views": 31,
            "likes": 7
        }
        
    }
}